Repository: Cordar/heartweaver
Catalog: Content/Localization/Game/*/Game.po
Languages: ca

# SUDS_Numbness_Dialogue_AceMark_01Strings,@0001@
source: Eso es un cúmulo de corrupción. Es lo que te bloquea.
ca: Això és un cúmul de corrupció. És el que et bloqueja.

# SUDS_Numbness_Dialogue_AceMark_01Strings,@0002@
source: ¿Esto?
ca: Això?

# SUDS_Numbness_Dialogue_AceMark_01Strings,@0003@
source: En teoría deberías encontrar la manera de eliminarla. Sinceramente, no sé si serás capaz…
ca: En teoria hauries de trobar la manera d’eliminar-la. Sincerament, no sé si en seràs capaç…

# SUDS_Numbness_Dialogue_AceMark_01Strings,@0004@
source: Qué poca confianza tienes en mí…
ca: Quina poca confiança tens en mi.

# SUDS_Numbness_Dialogue_AceMark_01Strings,@0005@
source: No confío en nadie hasta que me demuestran de lo que son capaces.
ca: No confio en ningú fins que em demostren del que són capaços.

# SUDS_Numbness_Dialogue_AceMark_01Strings,@0006@
source: Eliminarla dices… ¿Cómo?
ca: Eliminar-la dius… Com?

# SUDS_Numbness_Dialogue_AceMark_01Strings,@0007@
source: Por lo visto reacciona cuando me acerco.
ca: Segons sembla reacciona quan m’hi apropo.

# SUDS_Numbness_Dialogue_AceMark_01Strings,@0008@
source: Bien, vas pillando el tema. Quizá eres más inteligente de lo que pareces…
ca: Bé, vas entenent el tema. Potser ets més intel·ligent del que sembles…

# SUDS_Numbness_Dialogue_AceMark_02Strings,@0001@
source: ¿Qué me está pasando? No puedo sentir nada…
ca: Què m’està passant? No sento res…

# SUDS_Numbness_Dialogue_AceMark_02Strings,@0002@
source: Yo también estoy incompleto y no me quejo tanto.
ca: Jo també estic incomplet i no em queixo tant.

# SUDS_Numbness_Dialogue_AceMark_02Strings,@0003@
source: ¿Incompleto? ¿Quién eres? ¿Dónde te escondes?
ca: Incomplet? Qui ets? On t’amagues?

# SUDS_Numbness_Dialogue_AceMark_02Strings,@0004@
source: ¡Yo no me escondo! ¡Eres tú quien no me encuentra! A ver si tendré que hacerlo yo todo…
ca: Jo no m’amago! Ets tu qui no em troba! A veure si ho hauré de fer tot jo…

# SUDS_Numbness_Dialogue_AceMark_02Strings,@0005@
source: Pero…
ca: Però…

# SUDS_Numbness_Dialogue_AceMark_02Strings,@0006@
source: Al menos vas por buen camino, que ya es algo.
ca: Almenys vas per bon camí, val més això que res.

# SUDS_Numbness_Dialogue_AceMark_02Strings,@0007@
source: ¿¡Por qué me hablas así!?
ca: Per què em parles així!?

# SUDS_Numbness_Dialogue_AceMark_02Strings,@0008@
source: Porque estoy aquí encerrado por tu culpa.
ca: Perquè estic aquí atrapat per culpa teva.

# SUDS_Numbness_Dialogue_AceMark_02Strings,@0009@
source: ¿¡Mi culpa!? ¡Pero si ni te conozco!
ca: Culpa meva!? Però si ni tan sols et conec!

# SUDS_Numbness_Dialogue_AceMark_02Strings,@000a@
source: ¡Pues debería darte vergüenza! Pero como no sientes nada…
ca: Doncs hauria de fer-te vergonya! Però com no sents res…

# SUDS_Numbness_Dialogue_AceMark_02Strings,@000b@
source: ¿Cómo lo sabes?
ca: Com ho saps?

# SUDS_Numbness_Dialogue_AceMark_02Strings,@000c@
source: Porque por eso estamos aquí. Sigue andando, encuéntrame y te lo explicaré mejor.
ca: Perquè per això estem aquí. Continua caminant, troba’m i t’ho explicaré millor.

# SUDS_Numbness_Dialogue_AceMark_02Strings,@000d@
source: Está bien… supongo que es mi única opción.
ca: Està bé… suposo que és la meva única opció.

# SUDS_Numbness_Dialogue_AceMark_03Strings,@0001@
source: ¿Se puede saber qué puñetas haces?
ca: Es pot saber què carai fas?

# SUDS_Numbness_Dialogue_AceMark_03Strings,@0002@
source: ¿¡Pero qué...!? ¿¡Estás vivo!?
ca: Però què…!? Ets viu!?

# SUDS_Numbness_Dialogue_AceMark_03Strings,@0003@
source: ¡Pues claro! ¿Quién crees que te ha estado hablando todo este tiempo?
ca: Clar! Qui creus que t’ha estat parlant tota aquesta estona?

# SUDS_Numbness_Dialogue_AceMark_03Strings,@0004@
source: Eh… ¡Eras tú! Creí que era…
ca: Eh… Eres tu! Creia que era…

# SUDS_Numbness_Dialogue_AceMark_03Strings,@0005@
source: Ya, ¡claro! Que una mariposa te hable es aceptable, pero un libro no, ¿eh?
ca: Ja, clar! Que una papallona et parli és acceptable, però un llibre no, oi?

# SUDS_Numbness_Dialogue_AceMark_03Strings,@0006@
source: ¡No! ¡No quería decir eso! No sabía que estabas vivo…
ca: No! No volia dir això! No sabia que estaves viu…

# SUDS_Numbness_Dialogue_AceMark_03Strings,@0007@
source: Pues sí que lo estoy. Y tendrás que acostumbrarte a eso. Me llamo Mark el grandilocuente.
ca: Doncs sí que ho estic. I hauràs d’acostumar-t’hi. Em dic Mark el grandiloqüent.

# SUDS_Numbness_Dialogue_AceMark_03Strings,@0008@
source: Mark, entonces…
ca: Mark, llavors…

# SUDS_Numbness_Dialogue_AceMark_03Strings,@0009@
source: El grandilocuente.
ca: El grandiloqüent.

# SUDS_Numbness_Dialogue_AceMark_03Strings,@000a@
source: Claro… Yo me llamo Ace.
ca: Entenc… Jo soc l’Ace.

# SUDS_Numbness_Dialogue_AceMark_03Strings,@000b@
source: No me importa mucho tu nombre, la verdad.
ca: No m’importa gaire el teu nom, la veritat.

# SUDS_Numbness_Dialogue_AceMark_03Strings,@000d@
source: Solo me importa si eres capaz de salir de aquí.
ca: Només m’importa si ets capaç de sortir d’aquí.

# SUDS_Numbness_Dialogue_AceMark_03Strings,@000e@
source: ¿Dónde estamos? ¿Qué está pasando?
ca: ¿On som? ¿Què està passant?

# SUDS_Numbness_Dialogue_AceMark_03Strings,@0010@
source: Nada…
ca: Res…

# SUDS_Numbness_Dialogue_AceMark_03Strings,@0011@
source: ¡Pues ese es tu problema! ¡Ya puedes espabilar o no saldremos nunca de aquí!
ca: Doncs aquest és el teu problema! Ja pots anar espavilant o no sortirem mai d’aquí!

# SUDS_Numbness_Dialogue_AceMark_03Strings,@0012@
source: ¡No es tan fácil! ¡Tú no sabes nada de mí!
ca: No és tan fàcil! Tu no saps res de mi!

# SUDS_Numbness_Dialogue_AceMark_03Strings,@0013@
source: Estamos en ti, Ace. Esto eres tú. Tu mente, tu vida, tus emociones.
ca: Estem dins teu, Ace. Això ets tu. La teva ment, la teva vida, les teves emocions.

# SUDS_Numbness_Dialogue_AceMark_03Strings,@0014@
source: ¿Quieres salir de aquí?
ca: Vols sortir d’aquí?

# SUDS_Numbness_Dialogue_AceMark_03Strings,@0015@
source: ¡Claro que sí!
ca: Clar que sí!

# SUDS_Numbness_Dialogue_AceMark_03Strings,@0016@
source: Entonces solo tienes que sentirlo. A ver… ¿Qué sientes?
ca: Doncs només ho has de sentir. A veure… què sents?

# SUDS_Numbness_Dialogue_AceMark_03Strings,@0017@
source: ¡Bwahahaha! Pues ve paso a paso. ¡Nadie te ha pedido que lo hagas todo a la vez!
ca: Bwahahaha! Doncs ves pas per pas. Ningú t’ha demanat que ho facis tot alhora!

# SUDS_Numbness_Dialogue_AceMark_03Strings,@0018@
source: Yo te ayudaré, pero no voy a hacer nada más de lo necesario, que lo sepas.
ca: Jo t’ajudaré, però no faré res més del necessari, que ho sàpigues.

# SUDS_Numbness_Dialogue_AceMark_04Strings,@0001@
source: Bueno, lo has hecho bien. Te felicitaría si no fuera porque esto es tu culpa…
ca: Bé, ho has fet bé. Et felicitaria si no fos perquè això és culpa teva…

# SUDS_Numbness_Dialogue_AceMark_04Strings,@0002@
source: Curiosa manera de animar a los demás.
ca: Una manera curiosa d’animar als altres.

# SUDS_Numbness_Dialogue_AceMark_04Strings,@0003@
source: Ese no es mi trabajo.
ca: Aquesta no és la meva feina.

# SUDS_Numbness_Dialogue_AceMark_04Strings,@0004@
source: Ni el mío aguantarte.
ca: Ni la meva aguantar-te.

# SUDS_Numbness_Dialogue_AceMark_04Strings,@0005@
source: Pues te aguantas y apechugas. Venga vamos, que queda mucho camino por delante.
ca: Doncs et fots i t’aguantes. Vinga, anem, que queda molt camí per endavant.

# SUDS_Numbness_Interact_Aceroom_BedStrings,@0001@
source: Ojalá todo esto fuera un sueño… ¡Au! Es demasiado real para estar soñando.
ca: Tant de bo tot això fos un somni… Au! És massa real per estar somiant.

# SUDS_Numbness_Interact_Aceroom_BedStrings,@0002@
source: Esto es real, pero no sé dónde estoy…
ca: Això és real, però no sé on soc…

# SUDS_Numbness_Interact_Aceroom_BookshelfStrings,@0001@
source: Nunca había leído nada que explique lo que me está pasando. ¿Habrá algún libro sobre esto?
ca: Mai havia llegit res que expliqui el que m’està passant. Hi haurà algun llibre sobre tot això?

# SUDS_Numbness_Interact_Aceroom_BookshelfStrings,@0002@
source: ¿Habrá algún libro que explique lo que me está pasando?
ca: Hi haurà algun llibre que expliqui el que m’està passant?

# SUDS_Numbness_Interact_Aceroom_DeskStrings,@0001@
source: Mi escritorio. Aquí estaba antes de caer. Pero falta algo…
ca: El meu escriptori. Aquí estava abans de caure. Però falta alguna cosa…

# SUDS_Numbness_Interact_Aceroom_DeskStrings,@0002@
source: Juraría que falta algo, pero no sabría decir qué…
ca: Juraria que falta alguna cosa, però no sabria dir el què…

# SUDS_Numbness_Interact_Aceroom_LampStrings,@0001@
source: Sin enchufe no me sirve de nada tener una lámpara.
ca: Sense endoll no em serveix de res tenir una làmpada.

# SUDS_Numbness_Interact_Aceroom_LampStrings,@0002@
source: No funciona sin electricidad.
ca: No funciona sense electricitat.

# SUDS_Numbness_Interact_Aceroom_NeedlesStrings,@0001@
source: ¿Qué hacen mis agujas de croché en el suelo? Juraría que las tenía bien guardadas.
ca: Què fan les meves agulles de ganxet a terra? Juraria que les tenia ben guardades…

# SUDS_Numbness_Interact_Bigroom_BedStrings,@0001@
source: ¿Qué voy a hacer ahora? Ya no me queda nadie…
ca: Què faré ara? Ja no em queda ningú…

# SUDS_Numbness_Interact_Bigroom_BedStrings,@0002@
source: Podrías vender la cama y…
ca: Podries vendre el llit i…

# SUDS_Numbness_Interact_Bigroom_BedStrings,@0003@
source: Eres cruel. No voy a venderla, aunque mi padre ya no esté vivo.
ca: Ets cruel. No el vendré, tot i que el meu pare ja no sigui viu.

# SUDS_Numbness_Interact_Bigroom_ChocolateStrings,@0001@
source: Me encanta el chocolate que sirven en esa librería. Es el más dulce que he probado.
ca: M’encanta la xocolata que serveixen en aquesta llibreria. És la més dolça que he tastat.

# SUDS_Numbness_Interact_Bigroom_ChocolateStrings,@0002@
source: Te pega más el café. Amargo y solo.
ca: T’escau més el cafè. Amarg i sol.

# SUDS_Numbness_Interact_Bigroom_ChocolateStrings,@0003@
source: Este chocolate siempre me animaba…
ca: Aquesta xocolata sempre m’animava…

# SUDS_Numbness_Interact_Bigroom_FramesStrings,@0001@
source: Estas fotos… ¿de dónde han salido?
ca: Aquestes fotos… D’on han sortit?

# SUDS_Numbness_Interact_Bigroom_FramesStrings,@0002@
source: Aaah… mira cómo te vas quedando sola. Que pena…
ca: Aaah… mira com et vas quedant sola. Quina llàstima…

# SUDS_Numbness_Interact_Bigroom_FramesStrings,@0003@
source: Nunca había visto estas fotografías.
ca: Mai havia vist aquestes fotografies.

# SUDS_Numbness_Interact_Bigroom_FramesStrings,@0004@
source: Aun así, muestran tu triste vida.
ca: Tot i això, mostren la teva trista vida.

# SUDS_Numbness_Interact_Bigroom_KeyStrings,@0001@
source: ¿Una llave? ¿Qué abrirá?
ca: Una clau? Què obrirà?

# SUDS_Numbness_Interact_Bigroom_PlantsStrings,@0001@
source: Rebosan vida… como tú.
ca: Irradien vida… igual que tu.

# SUDS_Numbness_Interact_Bigroom_PlantsStrings,@0002@
source: No tengo claro si tienen más vida estas plantas o tu…
ca: No tinc clar si tenen més vida aquestes plantes o tu…

# SUDS_Numbness_Interact_Bigroom_SofaStrings,@0001@
source: Ni se te ocurra tumbarte a hacer el vago.
ca: Ni se t’acudeixi tombar-te a fer la gandula.

# SUDS_Numbness_Interact_Bigroom_SofaStrings,@0002@
source: Debes seguir adelante, no tumbarte a hacer el vago.
ca: Has de continuar, no tombar-te a fer la gandula.

# SUDS_Numbness_Interact_Bigroom_SwingsStrings,@0001@
source: Solía jugar aquí con mis padres.
ca: Acostumava a jugar aquí amb els meus pares.

# SUDS_Numbness_Interact_Bigroom_SwingsStrings,@0002@
source: Ahora ya no tendría sentido volver a ir, ¿verdad?
ca: Ara ja no tindria sentit tornar-hi a anar, veritat?

# SUDS_Numbness_Interact_Bigroom_SwingsStrings,@0003@
source: No tiene sentido que vuelva a este lugar sin ellos…
ca: No té sentit que torni a aquest lloc sense ells…

# SUDS_Numbness_Interact_Bigroom_TeddiesStrings,@0001@
source: ¡Mis peluches! ¿Dónde habrán ido a parar los más viejos?
ca: Els meus peluixos! On hauran anat a parar els més vells?

# SUDS_Numbness_Interact_Bigroom_TeddiesStrings,@0002@
source: ¿A ti te gustan…?
ca: A tu t’agraden…?

# SUDS_Numbness_Interact_Bigroom_TeddiesStrings,@0003@
source: Guardar peluches en un armario es como guardar tus sentimientos, acabas olvidando que los tienes.
ca: Guardar peluixos en un armari és com guardar els teus sentiments, acabes oblidant que els tens.

# SUDS_Numbness_Interact_Bigroom_TombsStrings,@0001@
source: Aquí reposa toda mi familia.
ca: Aquí reposa tota la meva família.

# SUDS_Numbness_Interact_Bigroom_TombsStrings,@0002@
source: Toda tu familia ha muerto. Solo faltas tú…
ca: Tota la teva família ha mort. Només faltes tu…

# SUDS_Numbness_Interact_Memoryroom_ArmchairStrings,@0001@
source: El sillón dónde leía mi padre cuando mi madre me enseñaba a tejer. Qué recuerdo tan bonito.
ca: La butaca on llegia el meu pare quan la meva mare m’ensenyava a cosir. Quin record més bonic.

# SUDS_Numbness_Interact_Memoryroom_ArmchairStrings,@0002@
source: Y triste.
ca: I trist.

# SUDS_Numbness_Interact_Memoryroom_ArmchairStrings,@0003@
source: Aquí leía mi padre. Aunque le intentamos enseñar, él nunca fue capaz de tejer nada.
ca: Aquí llegia el meu pare. Encara que li vam intentar ensenyar, ell mai va ser capaç de cosir res.

# SUDS_Numbness_Interact_Memoryroom_BoxStrings,@0001@
source: La lana turquesa era mi preferida.
ca: La llana turquesa era la meva preferida.

# SUDS_Numbness_Interact_Memoryroom_BoxStrings,@0002@
source: Vaya hobby más tonto.
ca: Quin hobby més ximple.

# SUDS_Numbness_Interact_Memoryroom_BoxStrings,@0003@
source: No se hizo la miel para la boca del asno.
ca: No es va fer la mel per a la boca de l’ase.

# SUDS_Numbness_Interact_Memoryroom_TableStrings,@0001@
source: Aquí aprendí a tejer con mi madre. Siempre me dijo que tenía un talento oculto para esto.
ca: Aquí vaig aprendre a cosir amb la meva mare. Sempre em va dir que tenia un talent ocult per això.

# SUDS_Numbness_Interact_Memoryroom_TableStrings,@0002@
source: Seguro que sí… Tan oculto que ni tú misma lo encuentras.
ca: Segur que si… Tan ocult que ni tu mateixa el trobes.

# SUDS_Numbness_Interact_Memoryroom_TableStrings,@0003@
source: Mi madre me enseñó a tejer cuando enfermó. Ojalá pudiera volver a ese momento…
ca: La meva mare em va ensenyar a cosir quan va emmalaltir. Tant de bo pogués tornar a aquell moment.

# SUDS_Numbness_Interact_Memoryroom_TableStrings,@0004@
source: Eso es imposible.
ca: Això és impossible.

# ST_Numbness_Comments,exit_game
source: Salir
ca: Sortir

# ST_Numbness_Comments,new_game
source: Nueva Partida
ca: Nova Partida

# ST_Numbness_Comments,Numbness_Comment_01
source: ¿Qué es esta ropa…?
ca: Què és aquesta roba?

# ST_Numbness_Comments,Numbness_Comment_02
source: ¿Dónde estoy…?
ca: On soc?

# ST_Numbness_Comments,Numbness_Comment_03_01
source: ¿¡Qué hacen nuestros objetos aquí!? Esto no tiene sentido.
ca: Què fan els nostres objectes aquí!? Això no té cap sentit.

# ST_Numbness_Comments,Numbness_Comment_03_02
source: Tu vida resumida en una sala, que patético.
ca: La teva vida resumida en una sala, que patètic.

# ST_Numbness_Comments,Numbness_Comment_03_03
source: ¿Quién habla? ¿Dónde estás?
ca: Qui parla? On ets?

# ST_Numbness_Comments,Numbness_Comment_04
source: ¿A dónde conducirá esto?
ca: On anirà a parar això?

# ST_Numbness_Comments,Numbness_Comment_05_01
source: Es como nuestro despacho… nuestro refugio.
ca: És com el nostre despatx… el nostre refugi.

# ST_Numbness_Comments,Numbness_Comment_05_02
source: La calma antes de la tragedia.
ca: La calma abans de la tragèdia.

# ST_Numbness_Comments,Numbness_Comment_07_01
source: Si sigues así, tu propia oscuridad te va a engullir.
ca: Si continues així, la teva pròpia foscor t’engolirà.

# ST_Numbness_Comments,Numbness_Comment_07_02
source: ¡Espérame! ¿Quién me habla?
ca: Espera’m! Qui em parla?

# ST_Numbness_Comments,Numbness_Comment_08
source: ¡Por fin! Creí que nunca ibas a llegar. Deberías entrenar más. Tu propia oscuridad te ha estado a punto de engullir.
ca: Per fi! Creia que mai arribaries. Hauries d’entrenar més. La teva pròpia foscor ha estat a punt d’engolir-te.

# ST_Numbness_Comments,Numbness_Comment_10
source: Quizá la llave que he encontrado…
ca: Potser la clau que he trobat…

# ST_Numbness_Comments,Numbness_Narrator_01
source: Su habitación solo era una pequeña porción del mundo que parecía haber caído con ella.
ca: La seva habitació tan sols era una petita porció del món que semblava haver caigut amb ella.

# ST_Numbness_Comments,Numbness_Narrator_02_01
source: Siempre había creído que las mariposas muestran la senda del destino a las personas que deciden seguir su vuelo.
ca: Sempre havia cregut que les papallones mostren el camí del destí a les persones que decideixen seguir el seu vol.

# ST_Numbness_Comments,Numbness_Narrator_02_02
source: Ahora, era toda la luz que tenía en ese mundo, toda su esperanza, y decidió seguirla.
ca: Ara, era tota la llum que tenia en aquell món, tota la seva esperança, i va decidir seguir-la.

# ST_Numbness_Comments,Numbness_Narrator_02_03
source: Todo parecía flotar en la oscuridad.
ca: Tot semblava flotar en la foscor.

# ST_Numbness_Comments,Numbness_Narrator_03
source: El camino era difícil. ¿Valía la pena seguir?
ca: El camí era difícil. Valia la pena continuar?

# ST_Numbness_Comments,Numbness_Narrator_04_01
source: Pensó en quedarse quieta esperando a que alguien la rescatara. Pero la mariposa parecía tratar de mostrarle un camino.
ca: Va pensar a quedar-se quieta esperant a què algú la rescatés. Però la papallona semblava que intentava mostrar-li un camí.

# ST_Numbness_Comments,Numbness_Narrator_04_02
source: Para encontrar una salida, era mejor seguir andando que quedarse inmóvil.
ca: Per tal de trobar una sortida, era millor continuar caminant que quedar-se immòbil.

# ST_Numbness_Comments,Numbness_Narrator_05
source: Centenares de objetos esparcidos parecían haberse detenido en el tiempo.
ca: Centenars d’objectes escampats semblaven haver-se detingut en el temps.

# ST_Numbness_Comments,Numbness_Narrator_06
source: Algunos objetos eran de su casa, otros formaban parte de sus recuerdos, pero otros no recordaba haberlos visto nunca, aunque parecían suyos.
ca: Alguns objectes eren de casa seva, altres formaven part dels seus records, però d’altres no recordava haver-los vist mai, encara que semblaven seus.

# ST_Numbness_Comments,Numbness_Narrator_07
source: Un atisbo de su recuerdo más preciado parecía estar expuesto en la oscuridad.
ca: Un besllum del seu record més preuat semblava estar exposat en la foscor.

# ST_Numbness_Comments,Numbness_Narrator_08
source: Incluso envuelta en toda esa oscuridad infinita, caminando entre objetos de su vida, seguía sin sentir ninguna emoción. Se preguntaba qué estaba mal en ella.
ca: Fins i tot envoltada de tota aquella foscor infinita, caminant entre objectes de la seva vida, continuava sense sentir cap emoció. Es preguntava què estava malament d’ella.

# ST_Numbness_Comments,Numbness_Narrator_09
source: Ace cada vez estaba más confundida. Necesitaba respuestas, pero allí no había nadie más que ella y la mariposa que estaba siguiendo.
ca: L’Ace cada vegada estava més confosa. Necessitava respostes, però allà no hi havia ningú més que ella i la papallona que estava seguint.

# ST_Numbness_Comments,Numbness_Narrator_10
source: Su única opción era correr hasta el final. ¿Llegaría?
ca: La seva única opció era córrer fins al final. Hi arribaria?

# ST_Numbness_Comments,Numbness_Narrator_11_01
source: Cuando dejó atrás al vacío de oscuridad se dio cuenta que la mariposa revoloteaba alrededor de un árbol. Dentro, encerrado, estaba el libro que había comprado ese mismo día.
ca: Quan va deixar enrere el buit de foscor es va adonar que la papallona voletejava al voltant d’un arbre. Dins, tancat, estava el llibre que havia comprat aquell mateix dia.

# ST_Numbness_Comments,Numbness_Narrator_11_02
source: ¿Cómo podía sacarlo de allí?
ca: Com podia treure’l d’allà?

# ST_UI,aim_with_mark
source: Apuntar con Mark
ca: Apuntar amb el Mark

# ST_UI,allies
source: Aliados
ca: Aliats

# ST_UI,collection
source: Colección
ca: Col·lecció

# ST_UI,controls
source: CONTROLES
ca: CONTROLS

# ST_UI,controls_ace
source: CONTROLES DE ACE
ca: CONTROLS DE L'ACE

# ST_UI,controls_mark
source: CONTROLES DE MARK
ca: CONTROLS DEL MARK

# ST_UI,crouch
source: Agacharse
ca: Ajupir-se

# ST_UI,diary
source: DIARIO
ca: DIARI

# ST_UI,display_settings
source: Ajustes de Pantalla
ca: Ajustaments de Pantalla

# ST_UI,enemies
source: Enemigos
ca: Enemics

# ST_UI,game_settings
source: Ajustes de Juego
ca: Ajustaments de Joc

# ST_UI,hold_shift_and_mouse
source: Mantener Shift + Ratón
ca: Mantenir Shift + Ratolí

# ST_UI,interact
source: Interactuar
ca: Interaccionar

# ST_UI,language_settings
source: Ajustes de Idioma
ca: Ajustaments d'Idioma

# ST_UI,left_click
source: Clic Izquierdo
ca: Clic Esquerre

# ST_UI,memories
source: Memorias
ca: Memòries

# ST_UI,send_mark
source: Enviar a Mark
ca: Enviar al Mark

# ST_UI,settings
source: AJUSTES
ca: AJUSTAMENTS

# ST_UI,sound_settings
source: Ajustes de Sonido
ca: Ajustaments de So

# ST_UI,space
source: Espacio
ca: Espai

# ST_UI,status
source: ESTADO
ca: ESTAT

# ST_UI,w_to_wake_up
source: Presiona "W" para despertar
ca: Pressiona "W" per despertar
